Repository: torquesoulmedia/EveryCam-App-iOS-Build
Catalog: Every Cam App iOS Build/Localizable.xcstrings
Source language: de
Languages: en, es, fr, it, nl, pl, pt_br

source: %@ entfernen
en: Remove %@
es: Eliminar a %@
fr: Supprimer %@
it: Rimuovi %@
nl: %@ verwijderen
pl: Usuń %@
pt_br: Remover %@

source: %@ frei von %@
en: %@ free of %@
es: %@ libres de %@
fr: %@ libre sur %@
it: %@ liberi su %@
nl: %@ vrij van %@
pl: %@ wolne z %@
pt_br: %@ livre de %@

# %@ wird inklusive aller %lld Aufnahmen endgültig gelöscht.
source: %1$@ wird inklusive aller %2$lld Aufnahmen endgültig gelöscht.
en: %1$@ will be permanently deleted, including all %2$lld captures.
es: %1$@ se eliminará permanentemente, incluidas todas las %2$lld grabaciones.
fr: %1$@ sera définitivement supprimée, avec les %2$lld captures qu'elle contient.
it: %1$@ verrà eliminata definitivamente, incluse tutte le %2$lld acquisizioni.
nl: %1$@ wordt definitief verwijderd, inclusief alle %2$lld opnames.
pl: %1$@ zostanie trwale usunięta wraz ze wszystkimi %2$lld ujęciami.
pt_br: %1$@ será excluída permanentemente, incluindo todas as %2$lld gravações.

source: %@ übernehmen
en: Use %@
es: Usar %@
fr: Utiliser %@
it: Usa %@
nl: %@ gebruiken
pl: Użyj %@
pt_br: Usar %@

source: %lld Aufnahmen
en: %lld captures
es: %lld grabaciones
fr: %lld captures
it: %lld acquisizioni
nl: %lld opnames
pl: %lld ujęć
pt_br: %lld gravações

source: %lld Aufnahmen werden endgültig gelöscht.
en: %lld captures will be permanently deleted.
es: Se eliminarán permanentemente %lld grabaciones.
fr: %lld captures seront définitivement supprimées.
it: %lld acquisizioni verranno eliminate definitivamente.
nl: %lld opnames worden definitief verwijderd.
pl: %lld ujęć zostanie trwale usuniętych.
pt_br: %lld gravações serão excluídas permanentemente.

source: %lld Sammlungen werden inklusive aller Aufnahmen endgültig gelöscht.
en: %lld collections will be permanently deleted, including all captures.
es: Se eliminarán permanentemente %lld colecciones, incluidas todas las grabaciones.
fr: %lld collections seront définitivement supprimées, avec toutes les captures qu'elles contiennent.
it: %lld raccolte verranno eliminate definitivamente, incluse tutte le acquisizioni.
nl: %lld collecties worden definitief verwijderd, inclusief alle opnames.
pl: %lld kolekcji zostanie trwale usuniętych wraz ze wszystkimi ujęciami.
pt_br: %lld coleções serão excluídas permanentemente, incluindo todas as gravações.

source: %lld Sammlungen werden unwiderruflich gelöscht. Dieser Vorgang kann nicht rückgängig gemacht werden.
en: %lld collections will be irrevocably deleted. This action cannot be undone.
es: Se eliminarán %lld colecciones de forma irrevocable. Esta acción no se puede deshacer.
fr: %lld collections seront supprimées de manière irrévocable. Cette action est irréversible.
it: %lld raccolte verranno eliminate in modo irrevocabile. Questa azione non può essere annullata.
nl: %lld collecties worden onherroepelijk verwijderd. Deze actie kan niet ongedaan worden gemaakt.
pl: %lld kolekcji zostanie nieodwracalnie usuniętych. Tej czynności nie można cofnąć.
pt_br: %lld coleções serão excluídas de forma irrevogável. Esta ação não pode ser desfeita.

source: 1 Aufnahme
en: 1 capture
es: 1 grabación
fr: 1 capture
it: 1 acquisizione
nl: 1 opname
pl: 1 ujęcie
pt_br: 1 gravação

source: 10 Sekunden
en: 10 seconds
es: 10 segundos
fr: 10 secondes
it: 10 secondi
nl: 10 seconden
pl: 10 sekund
pt_br: 10 segundos

source: 15 Sekunden
en: 15 seconds
es: 15 segundos
fr: 15 secondes
it: 15 secondi
nl: 15 seconden
pl: 15 sekund
pt_br: 15 segundos

source: 16:9-Ausschnitt wird verarbeitet …
en: Processing 16:9 crop …
es: Procesando recorte 16:9…
fr: Traitement du recadrage 16:9…
it: Elaborazione del ritaglio 16:9…
nl: 16:9-uitsnede wordt verwerkt…
pl: Przetwarzanie kadru 16:9…
pt_br: Processando o recorte 16:9…

source: 20 Sekunden
en: 20 seconds
es: 20 segundos
fr: 20 secondes
it: 20 secondi
nl: 20 seconden
pl: 20 sekund
pt_br: 20 segundos

source: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
it: Annulla
nl: Annuleren
pl: Anuluj
pt_br: Cancelar

source: Aktuelles Aufnahmeziel
en: Current recording target
es: Objetivo de grabación actual
fr: Cible d'enregistrement actuelle
it: Destinazione di registrazione attuale
nl: Huidig opnamedoel
pl: Bieżący cel nagrywania
pt_br: Destino de gravação atual

source: Als Aufnahmeziel für neue Aufnahmen festlegen
en: Set as target for new captures
es: Establecer como destino para nuevas grabaciones
fr: Définir comme cible pour les nouvelles captures
it: Imposta come destinazione per le nuove acquisizioni
nl: Instellen als doel voor nieuwe opnames
pl: Ustaw jako cel dla nowych ujęć
pt_br: Definir como destino para novas gravações

source: Als aktive Sammlung festlegen
en: Set as active collection
es: Establecer como colección activa
fr: Définir comme collection active
it: Imposta come raccolta attiva
nl: Instellen als actieve collectie
pl: Ustaw jako aktywną kolekcję
pt_br: Definir como coleção ativa

source: Anzeige
en: Display
es: Visualización
fr: Affichage
it: Visualizzazione
nl: Weergave
pl: Wyświetlanie
pt_br: Exibição

source: Audio-Eingang
en: Audio Input
es: Entrada de audio
fr: Entrée audio
it: Ingresso audio
nl: Audio-ingang
pl: Wejście audio
pt_br: Entrada de áudio

source: Auflösung
en: Resolution
es: Resolución
fr: Résolution
it: Risoluzione
nl: Resolutie
pl: Rozdzielczość
pt_br: Resolução

source: Aufnahme
en: Capture
es: Grabación
fr: Capture
it: Acquisizione
nl: Opname
pl: Ujęcie
pt_br: Gravação

source: Aufnahme läuft
en: Recording in progress
es: Grabación en curso
fr: Enregistrement en cours
it: Registrazione in corso
nl: Opname loopt
pl: Trwa nagrywanie
pt_br: Gravando

source: Aufnahme löschen?
en: Delete capture?
es: ¿Eliminar grabación?
fr: Supprimer la capture ?
it: Eliminare l'acquisizione?
nl: Opname verwijderen?
pl: Usunąć ujęcie?
pt_br: Excluir gravação?

source: Aufnahme starten
en: Start recording
es: Iniciar grabación
fr: Démarrer l'enregistrement
it: Avvia registrazione
nl: Opname starten
pl: Rozpocznij nagrywanie
pt_br: Iniciar gravação

source: Aufnahme stoppen
en: Stop recording
es: Detener grabación
fr: Arrêter l'enregistrement
it: Interrompi registrazione
nl: Opname stoppen
pl: Zatrzymaj nagrywanie
pt_br: Parar gravação

source: Aufnahme, %@
en: Capture, %@
es: Grabación, %@
fr: Capture, %@
it: Acquisizione, %@
nl: Opname, %@
pl: Ujęcie, %@
pt_br: Gravação, %@

source: Aufnahmen löschen?
en: Delete captures?
es: ¿Eliminar grabaciones?
fr: Supprimer les captures ?
it: Eliminare le acquisizioni?
nl: Opnames verwijderen?
pl: Usunąć ujęcia?
pt_br: Excluir gravações?

source: Aus
en: Off
es: Desactivado
fr: Désactivé
it: Disattivato
nl: Uit
pl: Wyłączone
pt_br: Desativado

source: Auswählen
en: Select
es: Seleccionar
fr: Sélectionner
it: Seleziona
nl: Selecteren
pl: Wybierz
pt_br: Selecionar

source: Automatisch
en: Automatic
es: Automático
fr: Automatique
it: Automatico
pl: Automatyczny
pt_br: Automático

source: Bereits heute in anderen Sammlungen angelegt — antippen zum Übernehmen.
en: Already added to other collections today — tap to adopt.
es: Ya se añadió hoy a otras colecciones — toca para usarlo.
fr: Déjà ajouté à d'autres collections aujourd'hui — touchez pour reprendre.
it: Già aggiunto ad altre raccolte oggi — tocca per usarlo.
nl: Vandaag al aan andere collecties toegevoegd — tik om over te nemen.
pl: Już dziś dodano do innych kolekcji — dotknij, aby przejąć.
pt_br: Já adicionado a outras coleções hoje — toque para usar.

source: Bestätigen
en: Confirm
es: Confirmar
fr: Confirmer
it: Conferma
nl: Bevestigen
pl: Potwierdź
pt_br: Confirmar

source: Bildrate
en: Frame Rate
es: Velocidad de fotogramas
fr: Fréquence d'images
it: Frequenza fotogrammi
nl: Framesnelheid
pl: Liczba klatek na sekundę
pt_br: Taxa de quadros

source: Blitz
en: Flash
es: Flash
fr: Flash
it: Flash
nl: Flitser
pl: Flesz
pt_br: Flash

source: Blitz an
en: Flash on
es: Flash activado
fr: Flash activé
it: Flash attivo
nl: Flitser aan
pl: Flesz włączony
pt_br: Flash ativado

source: Blitz aus
en: Flash off
es: Flash desactivado
fr: Flash désactivé
it: Flash disattivato
nl: Flitser uit
pl: Flesz wyłączony
pt_br: Flash desativado

source: Blitz ausschalten
en: Turn off flash
es: Apagar flash
fr: Désactiver le flash
it: Disattiva flash
nl: Flitser uitschakelen
pl: Wyłącz flesz
pt_br: Desligar o flash

source: Blitz automatisch
en: Automatic flash
es: Flash automático
fr: Flash automatique
it: Flash automatico
nl: Flitser automatisch
pl: Flesz automatyczny
pt_br: Flash automático

source: Blitz einschalten
en: Turn on flash
es: Encender flash
fr: Activer le flash
it: Attiva flash
nl: Flitser inschakelen
pl: Włącz flesz
pt_br: Ligar o flash

source: Crop-Hilfsraster ausblenden
en: Hide crop guide
es: Ocultar guía de recorte
fr: Masquer le repère de recadrage
it: Nascondi guida di ritaglio
nl: Cropraster verbergen
pl: Ukryj siatkę kadrowania
pt_br: Ocultar guia de recorte

source: Crop-Hilfsraster einblenden
en: Show crop guide
es: Mostrar guía de recorte
fr: Afficher le repère de recadrage
it: Mostra guida di ritaglio
nl: Cropraster tonen
pl: Pokaż siatkę kadrowania
pt_br: Mostrar guia de recorte

source: Dateiformat
en: File Format
es: Formato de archivo
fr: Format de fichier
it: Formato file
nl: Bestandsformaat
pl: Format pliku
pt_br: Formato de arquivo

source: Datum
en: Date
es: Fecha
fr: Date
it: Data
pl: Data
pt_br: Data

source: Datum (alt zuerst)
en: Date (oldest first)
es: Fecha (más antigua primero)
fr: Date (plus ancienne en premier)
it: Data (prima le più vecchie)
nl: Datum (oudste eerst)
pl: Data (od najstarszych)
pt_br: Data (mais antigas primeiro)

source: Datum (neu zuerst)
en: Date (newest first)
es: Fecha (más reciente primero)
fr: Date (plus récente en premier)
it: Data (prima le più recenti)
nl: Datum (nieuwste eerst)
pl: Data (od najnowszych)
pt_br: Data (mais recentes primeiro)

source: Datum – Name
en: Date – Name
es: Fecha – Nombre
fr: Date – Nom
it: Data – Nome
nl: Datum – Naam
pl: Data – Nazwa
pt_br: Data – Nome

source: Der 16:9-Ausschnitt konnte nicht erstellt werden.
en: The 16:9 crop could not be created.
es: No se pudo crear el recorte 16:9.
fr: Le recadrage 16:9 n'a pas pu être créé.
it: Non è stato possibile creare il ritaglio 16:9.
nl: De 16:9-uitsnede kon niet worden gemaakt.
pl: Nie udało się utworzyć kadru 16:9.
pt_br: Não foi possível criar o recorte 16:9.

source: Der Sammlungs-Ordner konnte nicht angelegt werden.
en: The collection folder could not be created.
es: No se pudo crear la carpeta de la colección.
fr: Le dossier de la collection n'a pas pu être créé.
it: Non è stato possibile creare la cartella della raccolta.
nl: De collectiemap kon niet worden aangemaakt.
pl: Nie udało się utworzyć folderu kolekcji.
pt_br: Não foi possível criar a pasta da coleção.

source: Der Sammlungsname darf nicht leer sein.
en: The collection name cannot be empty.
es: El nombre de la colección no puede estar vacío.
fr: Le nom de la collection ne peut pas être vide.
it: Il nome della raccolta non può essere vuoto.
nl: De collectienaam mag niet leeg zijn.
pl: Nazwa kolekcji nie może być pusta.
pt_br: O nome da coleção não pode ficar vazio.

source: Die Aufnahme konnte nicht abgeschlossen werden.
en: The recording could not be completed.
es: No se pudo completar la grabación.
fr: L'enregistrement n'a pas pu être terminé.
it: Non è stato possibile completare la registrazione.
nl: De opname kon niet worden voltooid.
pl: Nie udało się zakończyć nagrywania.
pt_br: Não foi possível concluir a gravação.

source: Die Sammlung konnte nicht angelegt werden.
en: The collection could not be created.
es: No se pudo crear la colección.
fr: La collection n'a pas pu être créée.
it: Non è stato possibile creare la raccolta.
nl: De collectie kon niet worden aangemaakt.
pl: Nie udało się utworzyć kolekcji.
pt_br: Não foi possível criar a coleção.

source: Die Sammlungs-Daten konnten nicht gelesen werden.
en: The collection data could not be read.
es: No se pudieron leer los datos de la colección.
fr: Les données de la collection n'ont pas pu être lues.
it: Non è stato possibile leggere i dati della raccolta.
nl: De collectiegegevens konden niet worden gelezen.
pl: Nie udało się odczytać danych kolekcji.
pt_br: Não foi possível ler os dados da coleção.

source: Diese Aufnahme wurde nicht gefunden.
en: This capture could not be found.
es: No se encontró esta grabación.
fr: Cette capture est introuvable.
it: Questa acquisizione non è stata trovata.
nl: Deze opname is niet gevonden.
pl: Nie znaleziono tego ujęcia.
pt_br: Esta gravação não foi encontrada.

source: Diese Sammlung wurde nicht gefunden.
en: This collection could not be found.
es: No se encontró esta colección.
fr: Cette collection est introuvable.
it: Questa raccolta non è stata trovata.
nl: Deze collectie is niet gevonden.
pl: Nie znaleziono tej kolekcji.
pt_br: Esta coleção não foi encontrada.

source: Diese Zuordnung ist ungültig.
en: This assignment is invalid.
es: Esta asignación no es válida.
fr: Cette attribution n'est pas valide.
it: Questa assegnazione non è valida.
nl: Deze toewijzing is ongeldig.
pl: To przypisanie jest nieprawidłowe.
pt_br: Esta atribuição é inválida.

source: Diesem Tag sind bereits Aufnahmen zugeordnet. Verschiebe oder lösche sie zuerst.
en: This tag already has assigned captures. Move or delete them first.
es: Esta etiqueta ya tiene grabaciones asignadas. Muévelas o elimínalas primero.
fr: Ce tag a déjà des captures attribuées. Déplacez-les ou supprimez-les d'abord.
it: Questo tag ha già acquisizioni assegnate. Spostale o eliminale prima.
nl: Aan deze tag zijn al opnames toegewezen. Verplaats of verwijder ze eerst.
pl: Do tego tagu przypisano już ujęcia. Najpierw je przenieś lub usuń.
pt_br: Esta tag já tem gravações atribuídas. Mova ou exclua-as primeiro.

source: Diesen Tag entfernen?
en: Remove this tag?
es: ¿Quitar esta etiqueta?
fr: Supprimer ce tag ?
it: Rimuovere questo tag?
nl: Deze tag verwijderen?
pl: Usunąć ten tag?
pt_br: Remover esta tag?

source: Dieser Tag wurde nicht gefunden.
en: This tag could not be found.
es: No se encontró esta etiqueta.
fr: Ce tag est introuvable.
it: Questo tag non è stato trovato.
nl: Deze tag is niet gevonden.
pl: Nie znaleziono tego tagu.
pt_br: Esta tag não foi encontrada.

source: Dieser Tag-Name ist bereits vergeben.
en: This tag name is already taken.
es: Este nombre de etiqueta ya está en uso.
fr: Ce nom de tag est déjà utilisé.
it: Questo nome tag è già in uso.
nl: Deze tagnaam is al in gebruik.
pl: Ta nazwa tagu jest już zajęta.
pt_br: Este nome de tag já está em uso.

source: Dieses Kürzel ist bereits vergeben.
en: This shortcode is already taken.
es: Este código ya está en uso.
fr: Ce code est déjà utilisé.
it: Questo codice è già in uso.
nl: Deze code is al in gebruik.
pl: Ten kod jest już zajęty.
pt_br: Este código já está em uso.

source: Dual-Modus
en: Dual mode
es: Modo dual
fr: Mode Dual
it: Modalità Dual
pl: Tryb Dual
pt_br: Modo dual

source: Ein
en: On
es: Activado
fr: Activé
it: Attivato
nl: Aan
pl: Włączone
pt_br: Ativado

source: Ein unerwarteter Fehler ist aufgetreten.
en: An unexpected error occurred.
es: Se produjo un error inesperado.
fr: Une erreur inattendue s'est produite.
it: Si è verificato un errore imprevisto.
nl: Er is een onverwachte fout opgetreden.
pl: Wystąpił nieoczekiwany błąd.
pt_br: Ocorreu um erro inesperado.

source: Eine Dateioperation ist fehlgeschlagen.
en: A file operation failed.
es: Ha fallado una operación de archivo.
fr: Une opération sur un fichier a échoué.
it: Un'operazione sul file non è riuscita.
nl: Een bestandsbewerking is mislukt.
pl: Operacja na pliku nie powiodła się.
pt_br: Uma operação de arquivo falhou.

source: Einstellungen
en: Settings
es: Ajustes
fr: Réglages
it: Impostazioni
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes

source: Einstellungen öffnen
en: Open settings
es: Abrir ajustes
fr: Ouvrir les réglages
it: Apri impostazioni
nl: Instellingen openen
pl: Otwórz ustawienia
pt_br: Abrir ajustes

source: Endgültig löschen
en: Delete Permanently
es: Eliminar definitivamente
fr: Supprimer définitivement
it: Elimina definitivamente
nl: Definitief verwijderen
pl: Usuń trwale
pt_br: Excluir definitivamente

source: Endgültig löschen (%lld)
en: Delete Permanently (%lld)
es: Eliminar definitivamente (%lld)
fr: Supprimer définitivement (%lld)
it: Elimina definitivamente (%lld)
nl: Definitief verwijderen (%lld)
pl: Usuń trwale (%lld)
pt_br: Excluir definitivamente (%lld)

source: Entfernen
en: Remove
es: Eliminar
fr: Supprimer
it: Rimuovi
nl: Verwijderen
pl: Usuń
pt_br: Remover

source: EveryCam wird gestartet
en: EveryCam is starting
es: EveryCam se está iniciando
fr: EveryCam démarre
it: EveryCam si sta avviando
nl: EveryCam wordt gestart
pl: EveryCam się uruchamia
pt_br: Iniciando o EveryCam

source: Fehler
en: Error
es: Error
fr: Erreur
it: Errore
nl: Fout
pl: Błąd
pt_br: Erro

source: Fertig
en: Done
es: Listo
fr: Terminé
it: Fine
nl: Gereed
pl: Gotowe
pt_br: Concluído

source: Foto
en: Photo
fr: Photo
pl: Zdjęcie

source: Foto aufnehmen
en: Take photo
es: Tomar foto
fr: Prendre une photo
it: Scatta foto
nl: Foto maken
pl: Zrób zdjęcie
pt_br: Tirar foto

source: Foto konnte nicht geladen werden
en: Photo could not be loaded
es: No se pudo cargar la foto
fr: La photo n'a pas pu être chargée
it: Non è stato possibile caricare la foto
nl: Foto kon niet worden geladen
pl: Nie udało się wczytać zdjęcia
pt_br: Não foi possível carregar a foto

source: Foto-Format
en: Photo format
es: Formato de foto
fr: Format photo
it: Formato foto
nl: Fotoformaat
pl: Format zdjęcia
pt_br: Formato de foto

source: Foto-Modus
en: Photo mode
es: Modo foto
fr: Mode photo
it: Modalità foto
pl: Tryb zdjęcia
pt_br: Modo foto

source: Galerie
en: Gallery
es: Galería
it: Galleria
pl: Galeria
pt_br: Galeria

source: Gerät
en: Device
es: Dispositivo
fr: Appareil
it: Dispositivo
nl: Apparaat
pl: Urządzenie
pt_br: Aparelho

source: Hilfe & Rechtliches
en: Help & Legal
es: Ayuda y aspectos legales
fr: Aide et mentions légales
it: Aiuto e note legali
nl: Help en juridisch
pl: Pomoc i informacje prawne
pt_br: Ajuda e aspectos legais

source: Hilfe / Handbuch
en: Help / Manual
es: Ayuda / Manual
fr: Aide / Manuel
it: Guida / Manuale
nl: Help / Handleiding
pl: Pomoc / Instrukcja
pt_br: Ajuda / Manual

source: Hinzufügen
en: Add
es: Añadir
fr: Ajouter
it: Aggiungi
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar

source: Impressum
en: Legal Notice
es: Aviso legal
fr: Mentions légales
it: Note legali
nl: Colofon
pl: Nota prawna
pt_br: Aviso legal

source: Instagram-Profil öffnen
en: Open Instagram profile
es: Abrir perfil de Instagram
fr: Ouvrir le profil Instagram
it: Apri profilo Instagram
nl: Instagram-profiel openen
pl: Otwórz profil na Instagramie
pt_br: Abrir perfil do Instagram

source: Kamera nicht verfügbar.
en: Camera unavailable.
es: Cámara no disponible.
fr: Caméra indisponible.
it: Fotocamera non disponibile.
nl: Camera niet beschikbaar.
pl: Aparat niedostępny.
pt_br: Câmera não disponível.

source: Kamerazugriff verweigert. Bitte in den Einstellungen erlauben.
en: Camera access denied. Please allow it in Settings.
es: Acceso a la cámara denegado. Actívalo en los ajustes.
fr: Accès à la caméra refusé. Veuillez l'autoriser dans les réglages.
it: Accesso alla fotocamera negato. Consentilo nelle impostazioni.
nl: Cameratoegang geweigerd. Sta dit toe in de instellingen.
pl: Odmówiono dostępu do aparatu. Zezwól na niego w ustawieniach.
pt_br: Acesso à câmera negado. Permita-o nos ajustes.

source: Komposition-Raster ausblenden
en: Hide composition grid
es: Ocultar cuadrícula de composición
fr: Masquer la grille de composition
it: Nascondi griglia di composizione
nl: Compositierooster verbergen
pl: Ukryj siatkę kompozycji
pt_br: Ocultar grade de composição

source: Komposition-Raster einblenden
en: Show composition grid
es: Mostrar cuadrícula de composición
fr: Afficher la grille de composition
it: Mostra griglia di composizione
nl: Compositierooster tonen
pl: Pokaż siatkę kompozycji
pt_br: Mostrar grade de composição

source: Kürzel
en: Shortcode
es: Código
fr: Code
it: Codice
nl: Code
pl: Kod
pt_br: Código

source: Kürzel bereits vergeben
en: Shortcode already taken
es: Código ya en uso
fr: Code déjà utilisé
it: Codice già in uso
nl: Code al in gebruik
pl: Kod już zajęty
pt_br: Código já em uso

source: Löschen
en: Delete
es: Eliminar
fr: Supprimer
it: Elimina
nl: Verwijderen
pl: Usuń
pt_br: Excluir

source: Löschen (%lld)
en: Delete (%lld)
es: Eliminar (%lld)
fr: Supprimer (%lld)
it: Elimina (%lld)
nl: Verwijderen (%lld)
pl: Usuń (%lld)
pt_br: Excluir (%lld)

source: Mikrofonzugriff verweigert. Bitte in den Einstellungen erlauben.
en: Microphone access denied. Please allow it in Settings.
es: Acceso al micrófono denegado. Actívalo en los ajustes.
fr: Accès au microphone refusé. Veuillez l'autoriser dans les réglages.
it: Accesso al microfono negato. Consentilo nelle impostazioni.
nl: Microfoontoegang geweigerd. Sta dit toe in de instellingen.
pl: Odmówiono dostępu do mikrofonu. Zezwól na niego w ustawieniach.
pt_br: Acesso ao microfone negado. Permita-o nos ajustes.

source: Nach %@ verschieben
en: Move to %@
es: Mover a %@
fr: Déplacer vers %@
it: Sposta in %@
nl: Verplaatsen naar %@
pl: Przenieś do %@
pt_br: Mover para %@

source: Name bereits vergeben
en: Name already taken
es: Nombre ya utilizado
fr: Nom déjà utilisé
it: Nome già in uso
nl: Naam al in gebruik
pl: Nazwa już zajęta
pt_br: Nome já utilizado

source: Name – Datum
en: Name – Date
es: Nombre – Fecha
fr: Nom – Date
it: Nome – Data
nl: Naam – Datum
pl: Nazwa – Data
pt_br: Nome – Data

source: Neue Sammlung
en: New collection
es: Nueva colección
fr: Nouvelle collection
it: Nuova raccolta
nl: Nieuwe collectie
pl: Nowa kolekcja
pt_br: Nova coleção

source: Neue Sammlung anlegen
en: Create new collection
es: Crear nueva colección
fr: Créer une nouvelle collection
it: Crea nuova raccolta
nl: Nieuwe collectie maken
pl: Utwórz nową kolekcję
pt_br: Criar nova coleção

source: Neuer Tag
en: New tag
es: Nueva etiqueta
fr: Nouveau tag
it: Nuovo tag
nl: Nieuwe tag
pl: Nowy tag
pt_br: Nova tag

source: Nicht möglich
en: Not possible
es: No es posible
fr: Impossible
it: Non possibile
nl: Niet mogelijk
pl: Niemożliwe
pt_br: Não é possível

source: Nicht zugeordnet
en: Unassigned
es: Sin asignar
fr: Non attribué
it: Non assegnato
nl: Niet toegewezen
pl: Nieprzypisane
pt_br: Não atribuído

source: Noch keine Aufnahmen in dieser Sammlung
en: No captures in this collection yet
es: Aún no hay grabaciones en esta colección
fr: Aucune capture dans cette collection pour l'instant
it: Nessuna acquisizione in questa raccolta per ora
nl: Nog geen opnames in deze collectie
pl: Brak jeszcze ujęć w tej kolekcji
pt_br: Ainda não há gravações nesta coleção

source: Noch keine Sammlungen
en: No collections yet
es: Aún no hay colecciones
fr: Aucune collection pour l'instant
it: Nessuna raccolta per ora
nl: Nog geen collecties
pl: Brak jeszcze kolekcji
pt_br: Ainda não há coleções

source: Noch keine Tags — leg einen an
en: No tags yet — add one
es: Aún no hay etiquetas — añade una
fr: Aucun tag pour l'instant — ajoutez-en un
it: Nessun tag per ora — aggiungine uno
nl: Nog geen tags — voeg er een toe
pl: Brak jeszcze tagów — dodaj jeden
pt_br: Ainda não há tags — adicione uma

source: Nur Name
en: Name only
es: Solo nombre
fr: Nom uniquement
it: Solo nome
nl: Alleen naam
pl: Tylko nazwa
pt_br: Somente nome

source: Objektiv %@
en: Lens %@
es: Objetivo %@
fr: Objectif %@
it: Obiettivo %@
nl: Lens %@
pl: Obiektyw %@
pt_br: Lente %@
